/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
CFBundleHelpBookName = "iTunes ヘルプ";
"iTunes Database" = "iTunes データベース";
"iTunes Database File" = "iTunes データベースファイル";
"iTunes Remote Library URL" = "iTunes リモートライブラリ URL";
"iTunes Music Store URL" = "iTunes Store URL";
"iTunes Device Plugin" = "iTunes デバイスプラグイン";
"iTunes Visual Plugin" = "iTunes ビジュアルプラグイン";
"iTunes Audio Plugin" = "iTunes オーディオプラグイン";
"Playable Audio File" = "再生可能オーディオファイル";
"Internet Audio Playlist" = "インターネットオーディオプレイリスト";
"MP3 Audio File" = "MP3 オーディオファイル";
"MP2 Audio File" = "MP2 オーディオファイル";
"AIFF Audio File" = "AIFF オーディオファイル";
"WAVE Audio File" = "WAVE オーディオファイル";
"MPEG File" = "MPEG ファイル";
"NVF Audio File" = "NVF オーディオファイル";
"Sound Designer 2 File" = "Sound Designer 2 ファイル";
"CD Track" = "CD オーディオトラック";
"Movie File" = "ムービーファイル";
"Equalizer Settings" = "イコライザ設定";
"WMA Audio File" = "WMA オーディオファイル";
"Audible Audio File" = "Audible オーディオファイル";
"MPEG-4 Audio File" = "MPEG-4 オーディオファイル";
"MPEG-4 Audio File (Protected)" = "MPEG-4 オーディオファイル（保護）";
"MPEG-4 Video File" = "MPEG-4 ビデオファイル";
"Podcast Subscription File" = "Podcast 登録ファイル";
"iPod Game File" = "iPod ゲームファイル";
"Apple Device Software Update File" = "Apple デバイス・ソフトウェアアップデートファイル";
"Ringtone" = "着信音";
"Apple Device Application File" = "Apple デバイス・アプリケーションファイル";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
